const Announcement = [
    {
        id: 0,
        분류: '이벤트',
        제목: '2021 CDS 빅데이터 대학연합 참여대학 모집 안내 (가입신청기간: ~21.6.25(금)까지',
        날짜: '2021-07-21(수)',
        내용: 'test test test test1'
    },
    {   
        id: 1,
        분류: '공지',
        제목: '2021 하반기 ICT학점연계프로젝트 인턴십 국내과정 모집 안내',
        날짜: '2021-07-20(화)',
        내용: 'test test test test2'
    },
    {
        id: 2,
        분류: '업데이트',
        제목: '7.21 업데이트 현황, 새로운 캐릭터 추가, 각종 갸차아이템 구비 완료',
        날짜: '2021-07-20(화)',
        내용: 'test test test 3'
    }
]

export default {Announcement};
